
<?php

return [
    'title' => 'الاقسام',
    'main'=>'الرئيسية',
    'add'=>'أضف',
    'name'=>'الاسم',
    'msg'=>'لا توجد اقسام للعرض',
    'save'=>"أضف",
    'arabicname'=>'الاسم بالعربي',
    'englishname'=>'الاسم بالانجليزية',
    'note'=>'ملاحظات',
    'delete'=>'حذف',
    'edit'=>'تعديل',
    'action'=>'أختر عمليه',
    'actions'=>'عمليات',
    'notemsg'=>'لا توجد ملاحظات للعرض',
    'Add'=>'تمت الاضافة بنجاح ',
    'Edit'=>'تم التعديل بنجاح ',
    'Delete'=>'تم الحذف',
    'delconfirm'=>'هل انت متاكد من الحذف',




];
