
<?php

return [
    'print' => 'طباعه',
    'add'=>'اضف',
    'edit'=>'تعديل',
    'delete'=>'حذف',
    'add_msg'=>'تم الاضافة بنجاح',
    'edit_msg'=>'تم التعديل بنجاح',
    'delete_msg'=>'تم الحذف بنجاح',
    'save' =>'حفظ',
    'codeSearch'=>'ابحث بالكود',
    'welcome'=>'مرحبًا بعودتك !',
    'lastten'=>'أخر عشر حركات علي النظام',
    'sales'=>'منحني المبيعات',
    'tsales'=>'اجمالي المبيعات',
'money_transaction'=>'الحركة المالية',
    'expenses'=>'مصروفات',
    'income'=>'وارد',
'msg'=>'لا توجد بيانات للعرض'
];
