<?php

return [

    'notemsg' => 'لا توجد ملاحظات للعرض',
    'print' => 'طباعه',
    'add' => 'اضف',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'add_msg' => 'تم الاضافة بنجاح',
    'edit_msg' => 'تم التعديل بنجاح',
    'delete_msg' => 'تم الحذف بنجاح',
    'empty_msg' => 'لا يوجد بيانات للعرض',
    'actions'=>'العمليات',
    'created_at'=>'إنشاء في',
    'notes'=>'ملاحظات',
    'save' => 'حفظ',
    'codeSearch' => 'ابحث بالكود',
    'welcome' => 'مرحبًا بعودتك !',
    'lastten' => 'أخر عشر حركات علي النظام',
    'sales' => 'منحني المبيعات',
    'tsales' => 'اجمالي المبيعات',
    'money_transaction' => 'الحركة المالية',
    'expenses' => 'مصروفات',
    'income' => 'وارد',
    'msg' => 'لا توجد بيانات للعرض',
    'email_msg' => 'بريد الكتروني غير صحيح',
    'password_msg' => 'رقم سري غير صحيح',
    'status_msg' => 'يرجع تفعيل الحساب للدخول',

];
