
<?php

return [
    'title' => 'المنتجات',
    'main'=>'الرئيسية',
    'add'=>'أضف',
    'name'=>'الاسم',
    'msg'=>'لا توجد منتجات للعرض',
    'save'=>"أضف",
    'arabicname'=>'الاسم بالعربي',
    'englishname'=>'الاسم بالانجليزية',
    'note'=>'ملاحظات',
    'delete'=>'تم الحذف',
    'edit'=>'تم التعديل بنجاح',
    'action'=>'أختر عمليه',
    'actions'=>'عمليات',
    'notemsg'=>'لا توجد ملاحظات للعرض',
    'Add'=>'تمت الاضافة بنجاح ',
    'Edit'=>'تم التعديل بنجاح ',
    'Delete'=>'تم الحذف',
    'delconfirm'=>'هل انت متاكد من الحذف',
    'price'=>'السعر',
    'chcat'=>'-- إختر قسم من القائمة --',
    'category'=>' القسم'



];
