
<?php

return [
    'title' => 'قائمة الفواتير',
    'main' => 'الرئيسية',
    'add' => 'فاتورة جديدة',
    'name' => 'الاسم',
    'msg' => 'لا توجد فواتير للعرض',
    'save' => 'أضف',
    'inv_num' => 'رقم الفاتورة',
    'client' => 'العميل',
    'date' => 'تاريخ الفاتورة',
    'delete' => 'تم الحذف',
    'edit_msg' => 'تم التعديل بنجاح',
    'action' => 'أختر عمليه',
    'actions' => 'عمليات',
    'notemsg' => 'لا توجد ملاحظات للعرض',
    'Add' => 'تمت الاضافة بنجاح ',
    'Edit' => 'تعديل',
    'Delete' => 'الحذف',
    'delconfirm' => 'هل انت متاكد من الحذف',
    'total' => 'إجمالي الفاتورة',
    'chcat' => '-- إختر قسم من القائمة --',
    'category' => ' القسم',

];
